Repository: common-repository/wp-performance-gettext-patch
Catalog: languages/wp-performance-gettext-patch-*.po
Languages: de_de

source: Cache deleted
de_de: Cache gelöscht

source: Installation successful
de_de: Installation erfolgreich

source: Uninstall successful
de_de: Deinstallation erfolgreich

source: Patch deactivated
de_de: Patch deaktiviert

source: Patch is not installed
de_de: Patch ist nicht installiert

source: Patch activated
de_de: Patch aktiviert

source: Cache directory is not writable. Please grant your server write permissions to the directory:
de_de: Cache-Verzeichnis besitzt nicht die nötigen Schreibrechte (755). Bitte erteilen Sie schreibrechte auf Ihren Server für das Verzeichnis:

source: Patch is already installed
de_de: Patch ist bereits installiert

source: The native Gettext Lib is not available on your system
de_de: Die native Gettext Lib ist auf Ihrem System nicht verfügbar

source: l10n file is not writable. Please grant your server write permissions to the file:
de_de: l10n-Datei ist nicht beschreibbar. Bitte erteilen Sie auf Ihrem Server Schreibzugriff für die Datei:

source: Can not read
de_de: Kann nicht gelesen werden

source: Can not write
de_de: Kann nicht beschrieben werden

source: All Settings
de_de: Einstellungen

source: Overview
de_de: Übersicht

source: Available
de_de: Verfügbar

source: Not available
de_de: nicht verfügbar

source: Active
de_de: Aktiv

source: Inactive
de_de: Inaktiv

source: (patch is not installed)
de_de: (Patch ist nicht Installiert)

source: Settings
de_de: Einstellungen

source: Deactivate
de_de: Deaktivieren

source: Activate
de_de: Aktivieren

source: Delete cache
de_de: Cache löschen

source: (cache will be deleted automatically during updates/upgrades of the plugins, themes or WP)
de_de: (Cache wird automatisch bei Updates / Upgrades von Plugins, Theme oder WP geloescht.)

source: Install & Uninstall
de_de: Installation & Deinstallation

source: Install
de_de: Installation

source: Install the patch
de_de: Installieren

source: Note
de_de: Beachte

source: Following folders and files must have write permission
de_de: Folgende Ordner & Dateien müssen Schreibrechte besitzen

source: (755) permanent
de_de: (755) Dauerhaft

source: (655) only during the installation
de_de: (655) Nur während der Installation

source: Uninstall
de_de: Deinstallation

source: Uninstall the patch
de_de: Deinstallieren

source: (655) only during the uninstall
de_de: (655) Nur während der Deinstallation
